/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Fri, 25 Aug 2017 03:12:53 +0100
 */

/*  */
"app_name" = "LTerminal";

/*  */
"pro_name" = "LTerminal Pro";

/*  */
"app_webpage" = "LTerminal ウェブページ";

/*  */
"connect" = "接続";

/*  */
"reconnect" = "再接続";

/*  */
"continue_" = "続行";

/*  */
"cancel" = "キャンセル";

/*  */
"add" = "追加";

/*  */
"add_item" = "アイテムを追加";

/*  */
"bits" = "ビット";

/*  */
"name" = "名前";

/*  */
"size" = "サイズ";

/*  */
"type" = "タイプ";

/*  */
"back" = "戻る";

/*  */
"none" = "なし";

/*  */
"theme" = "テーマ";

/*  */
"info" = "情報";

/*  */
"date" = "日付";

/*  */
"output" = "出力";

/*  */
"generate" = "作成";

/*  */
"algorithm" = "アルゴリズム";

/*  */
"keyboard" = "キーボード";

/*  */
"password" = "パスワード";

/*  */
"passphrase" = "パスフレーズ";

/*  */
"sessions" = "セッション";

/*  */
"contact" = "連絡先";

/*  */
"support" = "サポート";

/*  */
"email" = "メール";

/*  */
"twitter" = "Twitter";

/*  */
"reference" = "参照";

/*  */
"edit" = "編集";

/*  */
"done" = "完了";

/*  */
"light" = "ライト";

/*  */
"dark" = "ダーク";

/*  */
"login" = "ログイン";

/*  */
"disabled" = "無効";

/*  */
"username" = "ユーザー名";

/*  */
"toolbar" = "ツールバー";

/*  */
"nickname" = "ニックネーム";

/*  */
"credential" = "資格";

/*  */
"connected" = "接続済み";

/*  */
"connecting" = "接続中";

/*  */
"disconnected" = "切断";

/*  */
"connecting_to" = "次に接続";

/*  */
"global_settings" = "グローバル設定";

/*  */
"confirm_passphrase" = "パスフレーズの確認";

/*  */
"invalid_passphrase" = "無効なパスフレーズ";

/*  */
"identity_passphrase" = "同一のパスフレーズ";

/*  */
"passphrase_failed" = "パスフレーズに失敗しました";

/*  */
"paste_key_failed" = "鍵のペーストに失敗しました";

/*  */
"load_key_failed" = "鍵の読み込みに失敗しました";

/*  */
"copied_to_clipboard" = "クリップボードにコピーしました";

/*  */
"copy_public_key_to_clipboard" = "公開鍵をクリップボードにコピー";

/*  */
"copy_private_key_to_clipboard" = "秘密鍵をクリップボードにコピー";

/*  */
"copied_public_key_to_clipboard" = "公開鍵をクリップボードにコピーしました";

/*  */
"copied_private_key_to_clipboard" = "秘密鍵をクリップボードにコピーしました";

/*  */
"playback" = "再生";

/*  */
"ssh_settings" = "SSH設定";

/*  */
"telnet_settings" = "Telnet設定";

/*  */
"vnc_settings" = "VNC設定";

/*  */
"protocol" = "プロトコル";

/*  */
"ssh" = "SSH";

/*  */
"vnc" = "VNC";

/*  */
"telnet" = "Telnet";

/*  */
"folder" = "フォルダ";

/*  */
"local_shell" = "ローカルシェル";

/*  */
"local_shell_settings" = "ローカルシェル設定";

/*  */
"interactive_shell" = "インタラクティブシェル";

/*  */
"session_ended" = "セッションが終了";

/*  */
"font" = "フォント";

/*  */
"beep" = "ビープ音";

/*  */
"colors" = "色";

/*  */
"font_size" = "フォントサイズ";

/*  */
"toys" = "トイ";

/*  */
"version" = "バージョン";

/*  */
"credits" = "クレジット";

/*  */
"ask_each_time" = "毎回確認";

/*  */
"upgrade_to" = "LTerminal Proにアップグレード";

/*  */
"host_key_changed" = "ホスト鍵が変更されました";

/*  */
"accept_new_key" = "新しい鍵を承認しますか？";

/*  */
"return_sends" = "返信";

/*  */
"delete_sends" = "送信を削除";

/*  */
"reset_defaults" = "デフォルトに戻す";

/*  */
"about" = "概要";

/*  */
"key" = "鍵";

/*  */
"keys" = "鍵";

/*  */
"new_key" = "新しい鍵";

/*  */
"choose_key" = "鍵を選択";

/*  */
"generate_new_key" = "新しい鍵を作成";

/*  */
"paste_from_clipboard" = "クリップボードからペースト";

/*  */
"paste_key_from_clipboard" = "クリップボードから鍵をペースト";

/*  */
"send_crash_data" = "クラッシュデータと統計を送信";

/*  */
"relaunch_for_changes" = "再起動して変更を有効にする";

/*  */
"write_log_file" = "ログファイルを書き込む";

/*  */
"record_session" = "セッションを記録";

/*  */
"crash_log_identifiers" = "クラッシュログの識別子";

/*  */
"privacy" = "プライバシー";

/*  */
"keep_display_on" = "表示したままにする";

/*  */
"background_timeout" = "バックグラウンドタイムアウト";

/*  */
"enable_encryption" = "暗号化を有効にする";

/*  */
"confirm_enable_encryption" = "暗号化の有効を確認";

/*  */
"interface_settings" = "インターフェイス設定";

/*  */
"fingerprint" = "指紋";

/*  */
"settings" = "設定";

/*  */
"clear" = "消去";

/*  */
"local" = "ローカル";

/*  */
"remote" = "リモート";

/*  */
"remote_port" = "リモートポート";

/*  */
"port_forwarding" = "ポート転送";

/*  */
"new_port_forward" = "新規ポート転送";

/*  */
"hostname" = "ホスト名";

/*  */
"host" = "ホスト";

/*  */
"hosts" = "ホスト";

/*  */
"port" = "ポート";

/*  */
"unlock" = "解除";

/*  */
"new_" = "新規";

/*  */
"new_host" = "新規ホスト";

/*  */
"update_host" = "ホストを更新";

/*  */
"local_port" = "ローカルポート";

/*  */
"target_host" = "ターゲットホスト";

/*  */
"target_port" = "ターゲットポート";

/*  */
"terminal_type" = "ターミナルタイプ";

/*  */
"text_encoding" = "テキストエンコーティング";

/*  */
"host_key_fingerprint" = "ホスト鍵指紋";

/*  */
"advanced" = "アドバンスド";

/*  */
"agent_forwarding" = "エージェント転送";

/*  */
"compression" = "圧縮";

/*  */
"forwarding" = "転送";

/*  */
"key_generation" = "鍵の作成";

/*  */
"local_encryption" = "ローカルの暗号化";

/*  */
"compression_desc" = "ZLibで待ち時間とデータを削減";

/*  */
"forwarding_desc" = "無制限のSSHエージェントとTCPポート転送";

/*  */
"key_generation_desc" = "RSA、DSA、EC、Ed25519鍵を作成";

/*  */
"locan_encryption_desc" = "SQLCipherでホストデータベースを保護";

/*  */
"close_on_disconnect" = "切断時に閉じる";

/*  */
"startup_command" = "起動コマンド";

/*  */
"checking_for_upgrade" = "アップグレードを確認";

/*  */
"upgrade_desc" = "1回の購入でずっとプロの機能を解除：";

/*  */
"restore_purchases" = "購入を元に戻す";

/*  */
"purchases_not_available" = "購入できません";

/*  */
"upgrade_not_available" = "アップグレードできません";

/*  */
"upgrade_now" = "今すぐアップグレード";

/*  */
"upgrade_complete" = "アップグレードが完了しました";

/*  */
"local_encryption_type" = "SQLCipher";

/*  */
"enabled" = "使用可";
